{
    "hi": "test ru",
    "SelectMaterial": "Выберите материал",
    "Banners": "Банери",
    "UnderTheCut": "Под обрез",
    "No": "Нет",
    "ChooseQuality": "Выберете качество",
    "AroundThePerimeter": "По периметру",
    "InTheCorners": "По углам",
    "ByTags": "По меткам",
    "LeftAndRight": "Слева и справа",
    "UpAndDown": "Сверху и снизу",
    "LetterP": "Буквой П",
    "Left": "Слева",
    "Right": "Справа",
    "Above": "Сверху",
    "Bottom": "Снизу",
    "LeaveMarginsOf5Cm": "Оставить поля по 5 см",
    "Banner440GrLaminated": "Баннер 440 гр. Ламинированный",
    "Banner510GrCast": "Баннер 510 гр. литой",
    "TranslucentBanner440Gr": "Просветный баннер 440 гр.",
    "GridBanner380Gr": "Сетка баннерная 380 гр.",
    "Canvas": "Холст",
    "LightTransmittingPlastic": "Светопропускной пластик",
    "Paper": "Бумага",
    "SievePaper150Gr": "Бумага сити 150 гр.",
    "Glossy1+0": "Глянцевая 1+0",
    "Matte1+0": "Матовая 1+0",
    "Glossy1+1": "Глянцевая 1+1",
    "Matte1+1": "Матовая 1+1",
    "BluebackPaper115Gr": "Бумага блюбэк 115 гр.",
    "Film": "Пленка",
    "GlossyFilm": "Глянцевая пленка",
    "Plotter": "Плоттерная",
    "Matte": "Матовая",
    "Glossy": "Глянцевая",
    "MatteFilm": "Матовая пленка",
    "TransparentSelfAdhesiveFilm": "Прозрачная самоклеющаяся пленка",
    "White": "Белая",
    "PerforatedFilm": "Перфорированная пленка",
    "SelfAdhesiveFilmWithBlackAdhesiveLayer": "Самоклеющаяся пленка с черным клеевым слоем",
    "Oracal641SeriesColorFilm": "Цветная пленка серии Oracal 641",
    "Polyman": "Полиман",
    "TollingMaterial": "Давальческий материал",
    "Quality": "Качество",
    "Color": "Цвет",
    "Width": "Ширина",
    "Height": "Высота",
    "Circulation": "Тираж",
    "Eyelets": "Люверсы",
    "Cutting": "Порезка",
    "Lamination": "Ламинация",
    "Poster": "Постер",
    "StretchOnTheStretcher": "Натяжка на подрамник",
    "Mounting": "Намонтаживание",
    "WithAStamp": "С печатью",
    "SolderingPockets": "Пропайка карманов",
    "SolderingOfGates": "Пропайка подворотов",
    "New":"новый",
    "CalculatorPrices": "Цены на калькулятор",
    "Currency":"Валюта",
    "AddANewUser": "Добавить нового пользователя",
    "AllUsers": "Все пользователи",
    "Table": "Таблиця",
    "Blog": "Блог",
    "Exit": "Вход",
    "Entrance": "Выход",
    "The course is on the website": "Курс на сайте",
    "Main": "Главная",
    "Admin panel": "Админ панель",
    "Calculator": "Калькулятор",
    "News": "Новости",
    "My office": "Мой кабинет",
    "Banking course": "Курс банковский",
    "My percentage": "Мой процент",
    "Name": "Имя",
    "Mail": "Почта",
    "Password": "Пароль",
    "Register": "Зарегистрировать",
    "User successfully created": "Пользователь успешно создан",
    "Balance": "Баланс",
    "Profile": "Профиль",
    "Password change": "Изменение пароля",
    "Discount": "Скидка",
    "Block user": "Заблокировать пользователя",
    "Date": "Дата",
    "Operation": "Операция",
    "Sum": "Сумма",
    "User balance": "Баланс пользователя",
    "Enter the amount": "Введите сумму",
    "Select an action": "Выберите действие",
    "Save changes": "Сохранить изменения",
    "Transaction history": "История транзакций",
    "Change course": "Изменить курс",
    "Sign in": "Войти",
    "Login": "Логин",
    "Choose a photo": "Выбрать фото",
    "Remove": "Удалить",
    "Title in Ukrainian": "Заголовок на русском",
    "The title is in Russian": "Заголовок на русском",
    "Description in Ukrainian": "Описание на украинском",
    "Description in Russian": "Описание на русском",
    "Create a post": "Создать пост",
    "Delete the post": "Удалить пост",
    "Add a new post": "Добавить новый пост",
    "Edit post": "Редактировать пост",
    "User": "Пользователь",
    "The name of the file": "Название файла",
    "Material": "Материал",
    "Condition": "Условие",
    "Status": "Статус",
    "All": "Все",
    "Done": "Выполнено",
    "Download": "Скачать",
    "No user found": "Пользователя не найдено",
    "Description": "Описание",
    "Notes": "Заметки",
    "Delivery": "Доставка",
    "Pay": "Оплатить",
    "Prices for 1m2": "Цены за 1м2",
    "Delivery address": "Адрес доставки",
    "Address": "Адрес",
    "Total": "Итого",
    "File not selected": "Файл не выбран",
    "Enter the width in mm": "Введите ширину в мм.",
    "Enter the height in mm": "Введите высоту в мм.",
    "Enter circulation": "Введите тираж",
    "Download the order": "Загрузить заказ",
    "Validation width": "В поле 'Ширина' введено неверное значение или оно пустое",
    "Validation height": "В поле 'Высота' введено неверное значение или оно пустое",
    "Validation circulation": "В поле 'Тираж' введено неверное значение или оно пустое",
    "Validation material": "Выберите материал",
    "Validation color": "Выберите цвет",
    "Validation quality": "Выберите качество",
    "Debt": "Долг",
    "Prices": "Цены",
    "Bilateral": "Двусторонний",
    "Validation minimal order": "Минимальный заказ от 1.5$",
    "Close": "Закрыть",
    "Printing":"Печать",
    "Personal Discount": "Персональная скидка",
    "Sending the order": "Отправка заказа...",
    "Our works": "Наши работы",
    "We are Express-Print": "Мы – типография широкоформатной печати и наружной рекламы Express-Print. Мы печатаем яркие, привлекающие баннера и пленки на собственном оборудовании в кратчайшие сроки. Чтобы вы могли привлечь к своему бизнесу как можно больше клиентов и покупателей. Наша типография предоставляет полный цикл услуг. От разработки дизайна до монтажа рекламных конструкций, натяжки баннера, поклейки пленки. Также производим демонтаж старой рекламы.",
    "Our printing house":"Наша типография широкоформатной печати и наружной рекламы Express-Print предоставляет полный цикл услуг. И первое это разработка дизайна. Это может быть разработка фирменного стиля, логотипа или же обычное объявление о продаже недвижимости. Все это мы нарисуем, учитывая ваши пожелания, сделаем несколько образцов, покажем вам для утверждения и подготовим для широкоформатной печати. Наши дизайнеры уже знают как подготовить макет к печати в нашей типографии.",
    "The cost of design services":"Стоимость дизайнерских услуг от 300 грн. В зависимости от сложности, сроков, и количества изображений. Обычно дизайн баннера или пленки делается в течении дня.",
    "Large format printing":"Широкоформатная печать",
    "About":"О наc",
    "Description of services":"Описание услуг",
    "Large format printing description": "Широкоформатная печать – это печать больших форматов на разных материалах. Формат А3(297х420мм) можно напечатать на лазерном принтере в любом центре полиграфических услуг. Если вам надо что то больше этого размера, то это уже широкоформатная печать. Стоимость дизайнерских услуг от 300 грн. В зависимости от сложности, сроков, и количества изображений. Обычно дизайн баннера или пленки делается в течении дня.",
    "We print on such materials":"Мы печатаем на таких материалах",
    "Info list banner laminated": "Баннер ламинированный. Это баннер плотностью 440г/м. Самый востребованный материал для наружной рекламы и самый дешёвый. Подходит для большинства случаев. Для усиления баннера по периметру может быть произведена пропайка подворотов.",
    "Info list cast banner": "Баннер литой. Это баннер плотностью 510г/м. Отличается повышенной прочностью и износостойкостью. Качество печати, по сравнению с ламинированным баннером, примерно одинаковое. Но литой баннер применяется для больших площадей рекламы или для мест с большой ветровой нагрузкой или для долгосрочных рекламных конструкций. Для усиления баннера по периметру может быть произведена пропайка подворотов.",
    "Info list banner grid": "Баннер литой. Это баннер плотностью 510г/м. Отличается повышенной прочностью и износостойкостью. Качество печати по сравнению с ламинированным баннером примерно одинаковое. Но литой баннер применяется для больших площадей рекламы или мест с большой ветровой нагрузкой или долгосрочных рекламных конструкций. Для усиления баннера по периметру может быть сделана пропайка подворотов.",
    "Info list Self-adhesive film": "Самоклеящаяся пленка. Это виниловая пленка с клеевым слоем для поклейки на любую подходящую поверхность. Стекло, автомобиль или автобус, пластик, металл… Самоклеящаяся пленка бывает глянцевая или матовая. Если пленка будет клеиться в агрессивной среде (мимоход, автомобиль, входные двери) то мы предлагаем ламинацию прозрачной самоклеящейся пленкой. Так же глянцевой или матовой. Мы используем пленку европейских производителей, что гарантирует что она не отвалится или не потрескается на солце или в других неблагоприятных условиях. Кроме того мы изготавливаем пленку для поклейки изнутри помещения.",
    "Info list papear": "Бумага. Мы печатаем на 2-х видах бумаги. 150 гр/м и 115 гр/м. Ширина до 1,6м! Подходит для краткосрочной рекламы. На пример для информирования о мероприятии. Бумагу так же можно заламинировать. На пример для защиты от влаги.",
    "Info list other": "Так же мы можем печать на других материалах, включая предоставленные вами. Звоните",
    "Lamination service": "Это услуга по покрытию отпечатанного материала защитной прозрачной или непрозрачной пленкой. Производится эта услуга на промышленном ламинаторе шириной 1,6 метра. Чаще всего мы ламинируем отпечатанную самоклеящуюся пленку для защиты от царапин или выгорания. Но так же можем заламинировать и бумагу. Кроме того, мы изготавливаем широкоформатную печать для поклейки на стекло изнутри помещения. Таким образом с улицы будет видна ваша реклама, а фактически пленка будет наклеена внутри помещения.",
    "Plotter cutting":"Плоттерная порезка",
    "The Express-Print large-format printing":"Широкоформатная типография Express-Print изготавливает фигурные наклейки и стикерпаки любого размера. Печать наклеек на интерьерном принтере с последующей подрезкой пленки. Это красиво и удобно для маркировки вашей продукции. Кроме того наш плоттер может фигурно порезать даже заламинированную пленку.",
    "Welding of gates and stuffing of eyelets":"Проварка подворотов и набивка люверсов",
    "The Express-Print large-format printing house produces a full cycle of post-print processing":"Широкоформатная типография Express-Print производит полный цикл постпечатной обработки.",
    "For banners":"Для баннеров – это порезка, пропайка подворотов для усиления полотна, набивка металлических колец (люверсов) для крепления на рекламную конструкцию. Сварка отпечатанных баннеров в один большой баннер с последующей пропайкой и набивкой люверсов.",
    "For self-adhesive film":"Для самоклеящейся пленки это порезка в размер, плоттерная порезка, ламинация, порезка на готовые изделия, поклейка на лист пластика (стенд).",
    "For paper, this is cutting into posters or lamination":"Для бумаги это порезка на плакаты или ламинация.",
    "Production of outdoor advertising":"Изготовление Наружной рекламы",
    "We make any kind of outdoor and indoor advertising":"Мы изготавливаем любой вид наружной и внутренней рекламы. Это могут быть разнообразные стенды, уголки покупателя, акриловые подставки под товар, настенные рекламные конструкции (лого компании на ресепшене). На улице – это могут быть вывески, световые короба, фреймлайты, объёмные буквы. Все может быть с диодной подстветкой или без нее. Поклейка самоклеющейся пленки на окна, натяжка баннера на рекламную конструкцию. Для замеров и просчетов на место выезжают наши специалисты. Так же наши специалисты демонтируют старую рекламу, пленку, баннера, а потом повесят, приклеют, натянут вашу новую рекламу. Все в кратчайшие сроки, качественно и на высоком профессиональном уровне.",
    "So our printing house":"Таким образом наша типография широкоформатной печати и наружной рекламы Express-Print предоставляет полный цикл услуг. От замера и дизайна, до монтажа и подключения. Кроме того, вы всегда можете предоставить свои готовые макеты для печати или самостоятельно осуществить монтаж рекламы. Сэкономив расходы на эти позиции. Цена на широкоформатную печать от этого не измениться.",
    "Questions and answers":"вопросы и ответы",
    "Questions 1": "Как быстро я получу свои баннера или пленки?",
    "Answer 1": "Если готовые файлы для печати будут до 12.00, то в тот же день.",
    "Questions 2": "Как долго изготавливается вывеска, конструкция, поклейка?",
    "Answer 2": "Все зависит от размеров и сложности рекламных конструкций. Все просчитывается отдельно и согласовываются тех условие, цена, сроки.",
    "Questions 3": "Есть ли скидки на широкоформатную печть? Можно ли торговаться?",
    "Answer 3": "Да. При больших обьемах мы даем существенные скидки.",
    "Questions 4": "Какова цена на дизайн и широкоформатную печать?",
    "Answer 4": "Дизайн от 300 грн. Баннер и с широкоформатной печатью, подворотами и люверсами от 190 грн. Самоклеящаяся пленка так же от 190 грн. При крупных объемах – скидка!",
    "Questions 5": "Возможна ли печать баннеров большого размера?",
    "Answer 5": "Да. Ширина наших широкоформатных принтеров 3,2м. Это будет бесшовное полотно. Но если размер вашей рекламной конструкции превышает 3,2м, то мы можем напечатать и спаять баннер любого размера. Даже размером с дом.",
    "Questions 6": "Можно ли у вас напечатать фигурные наклейки или стикерпак?",
    "Answer 6": "Да! Мы печатаем качественные наклейки на японском интерьерном принтере и вырезаем плоттером по контуру. Контур может быть абсолютно любой.",
    "Questions 7": "Возможна ли отправка широкоформатной печати в другие города Украины?",
    "Answer 7": "Да! Пленки мы упаковываем в твердые тубусы, а баннера наматываем на тубусы, чтобы ваша реклама не пострадала при пересылке и отправляем в любой город Украины Новой Почтой или Деливери.",
    "Wrong email address format":"Невирний формат электронного адреса",
    "Download the file":"Загрузить файл",
    "File selected":"Файл выбран",
    "Save":"Сохранить",
    "Title":"Название",
    "Price":"Цена",
    "Tension on the stretcher standard price":"Натяжка на подрамник стандартная цена",
    "Tension on the stretcher minimum price":"Натяжка на подрамник минимальная цена",
    "Layout not in size":"Макет не в размере",
    "Flew fonts":"Слетели шрифты",
    "At the request of the customer":"По желанию заказчика",
    "Layout in Corel version above 16. Version must be 16 or below":"Макет в версии Corel выше 16. Версия должна быть 16 или ниже",
    "The black color in the layout is not composite or too composite. Black should be 60,60,60,100":"Черный цвет в макете не композитный или чересчур композитный. Черный должен быть 60,60,60,100",
    "Your option":"Свой вариант",
    "REQUIREMENTS FOR LAYOUTS":"ТРЕБОВАНИЯ К МАКЕТАМ",
    "File formats":"Форматы файлов",
    "Photoshop up to and including CS3":"Photoshop до версии CS3 включительно",
    "Layouts must be made in the size of 1:1, (if in scale - indicate the scale)":"Макети повинні бути виконані в розмірі 1:1 (якщо в масштабі - вказати масштаб)",
    "CorelDRAW up to version 13 inclusive":"Corel DRAW до 13 версии включительно",
    "It is desirable to attach an additional .jpeg file to the layout for viewing":"К макету желательно прилагать дополнительный файл в формате .jpeg для просмотра.",
    "Raster file requirements":"Требования к растровым файлам",
    "CMYK color model":"цветовая модель CMYK",
    "all layers must be merged into a single layer":"все слои должны быть сведены в единственный слой – Background, без дополнительных альфа-каналов (Channels), путей (Paths) и с LZW компрессией",
    "optimal file size - up to 150 MB":"оптимальный объем файла- до 150 Мб",
    "for normal quality printing 720dpi 50-100 dpi":"для печати обычным качеством 720dpi 50-100 dpi",
    "for printing images with interior quality 1440dpi 150-300 dpi":"для печати изображений интерьерным качеством 1440dpi 150-300 dpi",
    "if you provide files in .psd format":"если предоставляете файлы в формате .psd со слоями для возможного дополнительного редактирования, то шрифтовые слои должны быть растрированы.",
    "Requirements for vector files":"Требования к векторным файлам",
    "one image to print - one file (without pages)":"одно изображение на печать — один файл (без страниц)",
    "all font objects must be converted to curves":"все шрифтовые объекты должны быть переведены в кривые",
    "the layout should not contain visible or invisible objects that go beyond the print size":"макет не должен содержать видимые или невидимые объекты, выходящие за размер печати",
    "there should be a frame along the border of the printed image":"по границе запечатываемого изображения должна быть рамка (а не только установка формата документа)",
    "all contours (strokes) with a thickness of more than 2mm":"все контуры (обводки) толщиной более 2мм необходимо перевести (конвертировать) в объекты (особенно в шрифтах)",
    "if you imagine a 1:10 layout":"если представляете макет 1:10, то проследите, чтобы в контурах (обводках) была установлена опция –Scale with image (масштабировать с изображением)",
    "effects in Corel Draw files must be rasterized":"эффекты в файлах Corel Draw должны быть растрированы, т.к. нерастрированные эффекты и тени могут привести к некорректной печати и искажению изображения.",
    "Important":"Важно",
    "if the layout has increased requirements for individual (indexed) colors":"если в макете повышенные требования к отдельным (индексированным) цветам, то необходимо указать цвет по Panton Process , а также его процентное соотношение в модели CMYK",
    "black color must be composite (eg: C60,M60,Y60, K100)":"черный цвет должен быть составным ( например: C60,M60,Y60, K100), в противном случае цвет получится темно серым, а не черным, это относится и к производным цветам с процентным содержание черной краски",
    "if there are white (light) fields around the edges of the file - make a black stroke of 1 pixel":"если по краям файла есть белые (светлые) поля - сделайте обводку черного цвета в 1пиксель",
    "avoid large bit-map-out scaling":"уникайте великого масштабування Bit-map-вих вставок у векторних програмах - це відбивається на якості зображення",
    "print resolution and file resolution are different concepts":"разрешение печати и разрешение самого файла - разные понятия",
    "before sending layout":"перед тем, как отправить макет, проверьте его изображение в программе Photoshop, чтобы убедиться в правильном отображении информации",
    "to achieve a high degree of matching":"для достижения высокой степени совпадения по цвету при печати многоцветных и сложных изображений, рекомендуется прикреплять к макету цветовой профиль.",
    "When preparing files, consider":"При подготовке файлов следует учитывать",
    "Pay attantion":"Обратите внимание на то, что если вы импортируете растровые картинки в Corel, то не следует вставлять файлы в модели RGB. Только файлы с цветовой моделью CMYK. Иначе при экспорте Corel сам сделает цветоделение в модель CMYK с непредсказуемым результатом. Поэтому перед тем, как помещать растровую картинку в макет, обработайте ее и внесите изменения в Photoshop. Не используйте эффекты прозрачности, тени и прочие эффекты в векторных файлах - они моделируются программой Corel в цветовом пространстве RGB и тоже будут некорректно экспортироваться.",
    "Provision of layouts for full color wide format printing":"Предоставление макетов для полноцветной широкоформатной печати в растровом формате TIFF является лучшей гарантией от неожиданных изменений в файле в процессе печати. При подготовке файла в формате TIFF необходимо свести все слои в один слой Background и удалить все дополнительные каналы и пути, которые создавались в процессе работы над макетом.Разрешение файлов должно быть оптимальным. Недостаточное разрешение файла приведет к тому, что будут заметны пиксели при изготовлении рекламных щитов, границы линий будут зубчатыми. Избыточное разрешение файлов значительно увеличит работу над файлом и его обработку, но качество отпечатка при этом не изменится. Для больших брандмауэров, которые устанавливаются на высоте и зрительно воспринимаются с большого расстояния можно снижать разрешение до 18-20 dpi. Если пиксели и видны с близкого расстояния, то при удалении на 10-20 метров они становятся неразличимыми. Немаловажным является качество и разрешение исходных картинок, которые вы помещаете в ваш макет для изготовления наружной рекламы. Необходимо учитывать, что то изображение, которое вы рассматриваете в формате А4, не всегда выглядит также в формате 6х3 м и более."


}