{
    "hi": "test ua",
    "SelectMaterial": "Виберіть матеріал",
    "Banners": "Банери",
    "UnderTheCut": "Під порізку",
    "No": "Ні",
    "ChooseQuality": "Виберіть якість",
    "AroundThePerimeter": "По периметру",
    "InTheCorners": "По кутах",
    "ByTags": "По мітках",
    "LeftAndRight": "Ліворуч і праворуч",
    "UpAndDown": "Зверху та знизу",
    "LetterP": "Літерою П",
    "Left": "Ліворуч",
    "Right": "Праворуч",
    "Above": "Зверху",
    "Bottom": "Знизу",
    "LeaveMarginsOf5Cm": "Залишити поля по 5 см",
    "Banner440GrLaminated": "Банер 440 гр. Ламінований",
    "Banner510GrCast": "Банер 510 гр. литий",
    "TranslucentBanner440Gr": "Просвітний банер 440 гр.",
    "GridBanner380Gr": "Сітка банерна 380 гр.",
    "Canvas": "Холст",
    "LightTransmittingPlastic": "Світлопропускний пластик",
    "Paper": "Папір",
    "SievePaper150Gr": "Папір сіті 150 гр.",
    "Glossy1+0": "Глянцева 1+0",
    "Matte1+0": "Матова 1+0",
    "Glossy1+1": "Глянцева 1+1",
    "Matte1+1": "Матова 1+1",
    "BluebackPaper115Gr": "Папір блюбек 115 гр.",
    "Film": "Плівка",
    "GlossyFilm": "Глянцева плівка",
    "Plotter": "Плоттерна",
    "Matte": "Матова",
    "Glossy": "Глянцева",
    "MatteFilm": "Матова плівка",
    "TransparentSelfAdhesiveFilm": "Прозора плівка, що самоклеїться",
    "White": "Біла",
    "PerforatedFilm": "Перфорована плівка",
    "SelfAdhesiveFilmWithBlackAdhesiveLayer": "Самоклеюча плівка з чорним клейовим шаром",
    "Oracal641SeriesColorFilm": "Кольорова плівка серії Oracal 641",
    "Polyman": "Поліман",
    "TollingMaterial": "Давальницький матеріал",
    "Quality": "Якість",
    "Color": "Колір",
    "Width": "Ширина",
    "Height": "Висота",
    "Circulation": "Тираж",
    "Eyelets": "Люверси",
    "Cutting": "Порізка",
    "Lamination": "Ламінація",
    "Poster": "Постер",
    "StretchOnTheStretcher": "Натяжка на підрамник",
    "Mounting": "Намонтування",
    "WithAStamp": "З печаткою",
    "SolderingPockets": "Пропаювання кишень",
    "SolderingOfGates": "Пропаювання підворіт",
    "New":"новий",
    "CalculatorPrices": "Ціни на калькулятор",
    "Currency":"Валюта",
    "AddANewUser": "Додати нового користувача",
    "AllUsers": "Всі користувачі",
    "Table": "Таблиця",
    "Blog": "Блог",
    "Exit": "Вхід",
    "Entrance": "Вихід",
    "The course is on the website": "Курс на сайті",
    "Main": "Головна",
    "Admin panel": "Адмін панель",
    "Calculator": "Калькулятор",
    "News": "Новини",
    "My office": "Мій кабінет",
    "Banking course": "Курс банківський",
    "My percentage": "Мій відсоток",
    "Name": "Імя",
    "Mail": "Пошта",
    "Password": "Пароль",
    "Register": "Зареєструвати",
    "User successfully created": "Користувача успішно створено",
    "Balance": "Баланс",
    "Profile": "Профіль",
    "Password change": "Зміна пароля",
    "Discount": "Знижка",
    "Block user": "Заблокувати користувача",
    "Date": "Дата",
    "Operation": "Операція",
    "Sum": "Сума",
    "User balance": "Баланс користувача",
    "Enter the amount": "Введіть сумму",
    "Select an action": "Виберіть дію",
    "Save changes": "Зберегти зміни",
    "Transaction history": "Історія транзакцій",
    "Change course": "Змінити курс",
    "Sign in": "Увійти",
    "Login": "Логін",
    "Choose a photo": "Вибрати фото",
    "Remove": "Видалити",
    "Title in Ukrainian": "Заголовок українською",
    "The title is in Russian": "Заголовок російською",
    "Description in Ukrainian": "Опис українською",
    "Description in Russian": "Опис російською",
    "Create a post": "Створити пост",
    "Delete the post": "Видалити пост",
    "Add a new post": "Додати новий пост",
    "Edit post": "Редагувати пост",
    "User": "Користувач",
    "The name of the file": "Назва файлу",
    "Material": "Матеріал",
    "Condition": "Умова",
    "Status": "Статус",
    "All": "Всі",
    "Done": "Виконано",
    "Download": "Завантажити",
    "No user found": "Користувача не знайдено",
    "Description": "Опис",
    "Notes": "Замітки",
    "Delivery": "Доставка",
    "Pay": "Оплатити",
    "Prices for 1m2": "Ціни за 1м2",
    "Delivery address": "Адреса доставки",
    "Address": "Адреса",
    "Total": "Разом",
    "File not selected": "Файл не вибран",
    "Enter the width in mm": "Введіть ширину мм.",
    "Enter the height in mm": "Введіть висоту мм.",
    "Enter circulation": "Введіть тираж",
    "Download the order": "Завантажити замовлення",
    "Validation width": "У полі 'Ширина' введено неправильне значення або воно порожнє",
    "Validation height": "У полі 'Висота' введено неправильне значення або воно порожнє",
    "Validation circulation": "У полі 'Тираж' введено неправильне значення або воно порожнє",
    "Validation material": "Виберіть матеріал",
    "Validation color": "Виберіть колір",
    "Validation quality": "Виберіть якість",
    "Debt": "Борг",
    "Prices": "Ціни",
    "Bilateral": "Двосторонній",
    "Validation minimal order": "Мінімальне замовлення від 1.5$",
    "close": "Закрити",
    "Printing":"Друк",
    "Personal Discount": "Персональна знижка",
    "Sending the order": "Відправка замовлення...",
    "Our works": "Наші роботи",
    "We are Express-Print": "Ми – друкарня широкоформатного друку та зовнішньої реклами Express-Print. Ми друкуємо яскраві банери та плівки на власному устаткуванні в найкоротші терміни. Щоб ви могли залучити до свого бізнесу якомога більше клієнтів та покупців. Наша друкарня пропонує повний цикл послуг. Від розробки дизайну до монтажу рекламних конструкцій, натяжки банера, поклейки плівки. Також робимо демонтаж старої реклами.",
    "Our printing house":"Наша друкарня широкоформатного друку та зовнішньої реклами Express-Print надає повний цикл послуг. І перше це розробка дизайну. Це може бути розробка фірмового стилю, логотипу або звичайне оголошення про продаж нерухомості. Все це ми намалюємо з огляду на ваші побажання, зробимо кілька зразків, покажемо вам для затвердження та підготуємо для широкоформатного друку. Наші дизайнери вже знають, як підготувати макет до друку в нашій друкарні.",
    "The cost of design services":"Вартість дизайнерських послуг від 300 грн. Залежно від складності, термінів та кількості зображень. Зазвичай дизайн банера або плівки робиться протягом дня.",
    "Large format printing":"Широкоформатний друк",
    "About":"Про нас",
    "Description of services":"Опис послуг",
    "Large format printing description": "Широкоформатний друк – це друк великих форматів на різних матеріалах. Формат А3(297х420мм) можна надрукувати на лазерному принтері у будь-якому центрі поліграфічних послуг. Якщо вам треба щось більше цього розміру, то це вже широкоформатний друк. Вартість дизайнерських послуг від 300 грн. Залежно від складності, термінів та кількості зображень. Зазвичай дизайн банера або плівки робиться протягом дня.",
    "We print on such materials":"Ми друкуємо на таких матеріалах",
    "Info list banner laminated": "Банер ламінований. Це банер щільністю 440г/м. Найпопулярніший матеріал для зовнішньої реклами і найдешевший. Підходить для більшості випадків. Для посилення банера по периметру може бути зроблена пропайка підворіт.",
    "Info list cast banner": "Банер литий. Це банер щільністю 510г/м. Відрізняється підвищеною міцністю та зносостійкістю. Якість друку, порівняно з ламінованим банером, приблизно однакова. Але литий банер застосовується для великих площ реклами або місць з великим вітровим навантаженням або для довгострокових рекламних конструкцій. Для посилення банера по периметру може бути зроблена пропайка підворіт.",
    "Info list banner grid": "Банерна сітка. Це матеріал густиною 380г/м. Це легкий, але дуже щільний матеріал. Фактично це сітка, на якій можна друкувати широкоформатний друк, пропаяти та набити люверси. Банерна секса використовується для дуже великих площ або місць з дуже великим вітровим навантаженням. Наприклад, на березі моря.",
    "Info list Self-adhesive film": "Самоклеюча плівка. Це вінілова плівка з клейовим шаром для поклейки на будь-яку потрібну поверхню. Скло, автомобіль або автобус, пластик, метал… Плівка, що самоклеїться, буває глянсова або матова. Якщо плівка буде клеїтися в агресивному середовищі (мимохід, автомобіль, вхідні двері) то ми пропонуємо ламінацію прозорою плівкою, що самоклеїться. Так само глянсовою або матовою. Ми використовуємо плівку європейських виробників, що гарантує, що вона не відвалиться або не потріскається на сонці або в інших несприятливих умовах. Крім того, ми виготовляємо плівку для поклейки зсередини приміщення.",
    "Info list papear": "Папір. Ми друкуємо на 2-х видах паперу. 150 гр/м та 115 гр/м. Ширина до 1,6 м! Підходить для короткострокової реклами. Наприклад для інформування про захід. Папір також можна заламінувати. Наприклад для захисту від вологи.",
    "Info list other": "Також ми можемо друкувати на інших матеріалах, включаючи надані вами. Телефонуйте",
    "Lamination service": "Це послуга з покриття надрукованого матеріалу захисною прозорою або непрозорою плівкою. Проводиться ця послуга на промисловому ламінаторі завширшки 1,6 метра. Найчастіше ми ламінуємо надруковану плівку, що самоклеїться, для захисту від подряпин або вигоряння. Але також можемо заламінувати і папір. Крім того, ми виготовляємо широкоформатний друк для поклейки на скло зсередини приміщення. Таким чином з вулиці буде видно вашу рекламу, а фактично плівку буде наклеєно всередині приміщення.",
    "Plotter cutting":"Плоттерна порізка",
    "The Express-Print large-format printing":"Широкоформатна друкарня Express-Print виготовляє фігурні наклейки та стікерпаки будь-якого розміру. Друк наклейок на інтер'єрному принтері з наступним підрізуванням плівки. Це красиво та зручно для маркування вашої продукції. Крім того, наш плотер може фігурно порізати навіть заламіновану плівку.",
    "Welding of gates and stuffing of eyelets":"Проварювання підворіт та набивання люверсів",
    "The Express-Print large-format printing house produces a full cycle of post-print processing":"Широкоформатна друкарня Express-Print здійснює повний цикл післядрукарської обробки.",
    "For banners":"Для банерів – це порізка, пропайка підворіт для посилення полотна, набивання металевих кілець (люверсів) для кріплення на рекламну конструкцію. Зварювання надрукованих банерів в один великий банер з наступним пропаюванням і набивкою люверсів.",
    "For self-adhesive film":"Для плівки, що самоклеїться, це порізка в розмір, плоттерна порізка, ламінація, порізка на готові вироби, поклейка на лист пластику (стенд).",
    "For paper, this is cutting into posters or lamination":"Для паперу це різання на плакати або ламінація.",
    "Production of outdoor advertising":"Виготовлення Зовнішньої реклами",
    "We make any kind of outdoor and indoor advertising":"Ми виготовляємо будь-який вид зовнішньої та внутрішньої реклами. Це можуть бути різноманітні стенди, куточки покупця, акрилові підставки під товар, настінні рекламні конструкції (логотип компанії на ресепшені). На вулиці це можуть бути вивіски, світлові короби, фреймлайти, об'ємні літери. Все може бути з діодною підсвічуванням або без неї. Поклейка плівки, що самоклеїться на вікна, натяжка банера на рекламну конструкцію. Для вимірів та прорахунків на місце виїжджають наші фахівці. Також наші фахівці демонтують стару рекламу, плівку, банера, а потім повісять, приклеять, натягнуть вашу нову рекламу. Все в найкоротші терміни, якісно та на високому професійному рівні.",
    "So our printing house":"Таким чином, наша друкарня широкоформатного друку та зовнішньої реклами Express-Print надає повний цикл послуг. Від виміру та дизайну, до монтажу та підключення. Крім того, ви завжди можете надати готові макети для друку або самостійно здійснити монтаж реклами. Заощадивши витрати на ці позиції. Ціна на широкоформатний друк від цього не зміниться.",
    "Questions and answers":"питання та відповіді",
    "Questions 1": "Як швидко я отримаю свої банери чи плівки?",
    "Answer 1": "Якщо готові файли для друку будуть до 12:00, то в той же день.",
    "Questions 2": "Як довго виготовляється вивіска, конструкція, поклейка?",
    "Answer 2": "Все залежить від розмірів та складності рекламних конструкцій. Все прораховується окремо і погоджуються на тих умова, ціна, строки.",
    "Questions 3": "Чи є знижки на широкоформатний друк? Чи можна торгуватись?",
    "Answer 3": "Так. При великих обсягах ми даємо суттєві знижки.",
    "Questions 4": "Яка ціна на дизайн та широкоформатний друк?",
    "Answer 4": "Дизайн від 300 грн. Банер і з широкоформатним друком, підворотами та люверсами від 190 грн. Самоклеюча плівка також від 190 грн. За великих обсягів – знижка!",
    "Questions 5": "Чи можливий друк банерів великого розміру?",
    "Answer 5": "Так. Ширина наших широкоформатних принтерів 3,2м. Це буде безшовне полотно. Але якщо розмір вашої рекламної конструкції перевищує 3,2 м, то ми можемо надрукувати та спаяти банер будь-якого розміру. Навіть розміром із будинок.",
    "Questions 6": "Чи можна у вас надрукувати фігурні наклейки чи наклейки?",
    "Answer 6": "Так! Ми друкуємо якісні наклейки на японському інтер'єрному принтері та вирізаємо плотером за контуром. Контур може бути абсолютно будь-яким.",
    "Questions 7": "Чи можливе відправлення широкоформатного друку до інших міст України?",
    "Answer 7": "Так! Плівки ми упаковуємо в тверді тубуси, а банера намотуємо на тубуси, щоб ваша реклама не постраждала під час пересилання та відправляємо в будь-яке місто України Новою Поштою або Делівері.",
    "Wrong email address format":"Невірний формат електронної адреси"
}