{
    "hi": "test ua",
    "SelectMaterial": "Виберіть матеріал",
    "Banners": "Банери",
    "UnderTheCut": "Під порізку",
    "No": "Ні",
    "ChooseQuality": "Виберіть якість",
    "AroundThePerimeter": "По периметру",
    "InTheCorners": "По кутах",
    "ByTags": "По мітках",
    "LeftAndRight": "Ліворуч і праворуч",
    "UpAndDown": "Зверху та знизу",
    "LetterP": "Літерою П",
    "Left": "Ліворуч",
    "Right": "Праворуч",
    "Above": "Зверху",
    "Bottom": "Знизу",
    "LeaveMarginsOf5Cm": "Залишити поля по 5 см",
    "Banner440GrLaminated": "Банер 440 гр. Ламінований",
    "Banner510GrCast": "Банер 510 гр. литий",
    "TranslucentBanner440Gr": "Просвітний банер 440 гр.",
    "GridBanner380Gr": "Сітка банерна 380 гр.",
    "Canvas": "Холст",
    "LightTransmittingPlastic": "Світлопропускний пластик",
    "Paper": "Папір",
    "SievePaper150Gr": "Папір сіті 150 гр.",
    "Glossy1+0": "Глянцева 1+0",
    "Matte1+0": "Матова 1+0",
    "Glossy1+1": "Глянцева 1+1",
    "Matte1+1": "Матова 1+1",
    "BluebackPaper115Gr": "Папір блюбек 115 гр.",
    "Film": "Плівка",
    "GlossyFilm": "Глянцева плівка",
    "Plotter": "Плоттерна",
    "Matte": "Матова",
    "Glossy": "Глянцева",
    "MatteFilm": "Матова плівка",
    "TransparentSelfAdhesiveFilm": "Прозора плівка, що самоклеїться",
    "White": "Біла",
    "PerforatedFilm": "Перфорована плівка",
    "SelfAdhesiveFilmWithBlackAdhesiveLayer": "Самоклеюча плівка з чорним клейовим шаром",
    "Oracal641SeriesColorFilm": "Кольорова плівка серії Oracal 641",
    "Polyman": "Поліман",
    "TollingMaterial": "Давальницький матеріал",
    "Quality": "Якість",
    "Color": "Колір",
    "Width": "Ширина",
    "Height": "Висота",
    "Circulation": "Тираж",
    "Eyelets": "Люверси",
    "Cutting": "Порізка",
    "Lamination": "Ламінація",
    "Poster": "Постер",
    "StretchOnTheStretcher": "Натяжка на підрамник",
    "Mounting": "Намонтування",
    "WithAStamp": "З печаткою",
    "SolderingPockets": "Пропаювання кишень",
    "SolderingOfGates": "Пропаювання підворіт",
    "New":"новий",
    "CalculatorPrices": "Ціни на калькулятор",
    "Currency":"Валюта",
    "AddANewUser": "Додати нового користувача",
    "AllUsers": "Всі користувачі",
    "Table": "Таблиця",
    "Blog": "Блог",
    "Exit": "Вхід",
    "Entrance": "Вихід",
    "The course is on the website": "Курс на сайті",
    "Main": "Головна",
    "Admin panel": "Адмін панель",
    "Calculator": "Калькулятор",
    "News": "Новини",
    "My office": "Мій кабінет",
    "Banking course": "Курс банківський",
    "My percentage": "Мій відсоток",
    "Name": "Імя",
    "Mail": "Пошта",
    "Password": "Пароль",
    "Register": "Зареєструвати",
    "User successfully created": "Користувача успішно створено",
    "Balance": "Баланс",
    "Profile": "Профіль",
    "Password change": "Зміна пароля",
    "Discount": "Знижка",
    "Block user": "Заблокувати користувача",
    "Date": "Дата",
    "Operation": "Операція",
    "Sum": "Сума",
    "User balance": "Баланс користувача",
    "Enter the amount": "Введіть сумму",
    "Select an action": "Виберіть дію",
    "Save changes": "Зберегти зміни",
    "Transaction history": "Історія транзакцій",
    "Change course": "Змінити курс",
    "Sign in": "Увійти",
    "Login": "Логін",
    "Choose a photo": "Вибрати фото",
    "Remove": "Видалити",
    "Title in Ukrainian": "Заголовок українською",
    "The title is in Russian": "Заголовок російською",
    "Description in Ukrainian": "Опис українською",
    "Description in Russian": "Опис російською",
    "Create a post": "Створити пост",
    "Delete the post": "Видалити пост",
    "Add a new post": "Додати новий пост",
    "Edit post": "Редагувати пост",
    "User": "Користувач",
    "The name of the file": "Назва файлу",
    "Material": "Матеріал",
    "Condition": "Умова",
    "Status": "Статус",
    "All": "Всі",
    "Done": "Виконано",
    "Download": "Завантажити",
    "No user found": "Користувача не знайдено",
    "Description": "Опис",
    "Notes": "Замітки",
    "Delivery": "Доставка",
    "Pay": "Оплатити",
    "Prices for 1m2": "Ціни за 1м2",
    "Delivery address": "Адреса доставки",
    "Address": "Адреса",
    "Total": "Разом",
    "File not selected": "Файл не вибран",
    "Enter the width in mm": "Введіть ширину мм.",
    "Enter the height in mm": "Введіть висоту мм.",
    "Enter circulation": "Введіть тираж",
    "Download the order": "Завантажити замовлення",
    "Validation width": "У полі 'Ширина' введено неправильне значення або воно порожнє",
    "Validation height": "У полі 'Висота' введено неправильне значення або воно порожнє",
    "Validation circulation": "У полі 'Тираж' введено неправильне значення або воно порожнє",
    "Validation material": "Виберіть матеріал",
    "Validation color": "Виберіть колір",
    "Validation quality": "Виберіть якість",
    "Debt": "Борг",
    "Prices": "Ціни",
    "Bilateral": "Двосторонній",
    "Validation minimal order": "Мінімальне замовлення від 1.5$",
    "Close": "Закрити",
    "Printing":"Друк",
    "Personal Discount": "Персональна знижка",
    "Sending the order": "Відправка замовлення...",
    "Our works": "Наші роботи",
    "We are Ponto-print": "Ми – друкарня широкоформатного друку та зовнішньої реклами Ponto-print. Ми друкуємо яскраві банери та плівки на власному устаткуванні в найкоротші терміни. Щоб ви могли залучити до свого бізнесу якомога більше клієнтів та покупців. Наша друкарня пропонує повний цикл послуг. Від розробки дизайну до монтажу рекламних конструкцій, натяжки банера, поклейки плівки. Також робимо демонтаж старої реклами.",
    "Our printing house":"Наша друкарня широкоформатного друку та зовнішньої реклами Ponto-print надає повний цикл послуг. І перше це розробка дизайну. Це може бути розробка фірмового стилю, логотипу або звичайне оголошення про продаж нерухомості. Все це ми намалюємо з огляду на ваші побажання, зробимо кілька зразків, покажемо вам для затвердження та підготуємо для широкоформатного друку. Наші дизайнери вже знають, як підготувати макет до друку в нашій друкарні.",
    "The cost of design services":"Вартість дизайнерських послуг від 300 грн. Залежно від складності, термінів та кількості зображень. Зазвичай дизайн банера або плівки робиться протягом дня.",
    "Large format printing":"Широкоформатний друк",
    "About":"Про нас",
    "Description of services":"Опис послуг",
    "Large format printing description": "Широкоформатний друк – це друк великих форматів на різних матеріалах. Формат А3(297х420мм) можна надрукувати на лазерному принтері у будь-якому центрі поліграфічних послуг. Якщо вам треба щось більше цього розміру, то це вже широкоформатний друк. Вартість дизайнерських послуг від 300 грн. Залежно від складності, термінів та кількості зображень. Зазвичай дизайн банера або плівки робиться протягом дня.",
    "We print on such materials":"Ми друкуємо на таких матеріалах",
    "Info list banner laminated": "Банер ламінований. Це банер щільністю 440г/м. Найпопулярніший матеріал для зовнішньої реклами і найдешевший. Підходить для більшості випадків. Для посилення банера по периметру може бути зроблена пропайка підворіт.",
    "Info list cast banner": "Банер литий. Це банер щільністю 510г/м. Відрізняється підвищеною міцністю та зносостійкістю. Якість друку, порівняно з ламінованим банером, приблизно однакова. Але литий банер застосовується для великих площ реклами або місць з великим вітровим навантаженням або для довгострокових рекламних конструкцій. Для посилення банера по периметру може бути зроблена пропайка підворіт.",
    "Info list banner grid": "Банерна сітка. Це матеріал густиною 380г/м. Це легкий, але дуже щільний матеріал. Фактично це сітка, на якій можна друкувати широкоформатний друк, пропаяти та набити люверси. Банерна секса використовується для дуже великих площ або місць з дуже великим вітровим навантаженням. Наприклад, на березі моря.",
    "Info list Self-adhesive film": "Самоклеюча плівка. Це вінілова плівка з клейовим шаром для поклейки на будь-яку потрібну поверхню. Скло, автомобіль або автобус, пластик, метал… Плівка, що самоклеїться, буває глянсова або матова. Якщо плівка буде клеїтися в агресивному середовищі (мимохід, автомобіль, вхідні двері) то ми пропонуємо ламінацію прозорою плівкою, що самоклеїться. Так само глянсовою або матовою. Ми використовуємо плівку європейських виробників, що гарантує, що вона не відвалиться або не потріскається на сонці або в інших несприятливих умовах. Крім того, ми виготовляємо плівку для поклейки зсередини приміщення.",
    "Info list papear": "Папір. Ми друкуємо на 2-х видах паперу. 150 гр/м та 115 гр/м. Ширина до 1,6 м! Підходить для короткострокової реклами. Наприклад для інформування про захід. Папір також можна заламінувати. Наприклад для захисту від вологи.",
    "Info list other": "Також ми можемо друкувати на інших матеріалах, включаючи надані вами. Телефонуйте",
    "Lamination service": "Це послуга з покриття надрукованого матеріалу захисною прозорою або непрозорою плівкою. Проводиться ця послуга на промисловому ламінаторі завширшки 1,6 метра. Найчастіше ми ламінуємо надруковану плівку, що самоклеїться, для захисту від подряпин або вигоряння. Але також можемо заламінувати і папір. Крім того, ми виготовляємо широкоформатний друк для поклейки на скло зсередини приміщення. Таким чином з вулиці буде видно вашу рекламу, а фактично плівку буде наклеєно всередині приміщення.",
    "Plotter cutting":"Плоттерна порізка",
    "The Ponto-print large-format printing":"Широкоформатна друкарня Ponto-print виготовляє фігурні наклейки та стікерпаки будь-якого розміру. Друк наклейок на інтер'єрному принтері з наступним підрізуванням плівки. Це красиво та зручно для маркування вашої продукції. Крім того, наш плотер може фігурно порізати навіть заламіновану плівку.",
    "Welding of gates and stuffing of eyelets":"Проварювання підворіт та набивання люверсів",
    "The Ponto-print large-format printing house produces a full cycle of post-print processing":"Широкоформатна друкарня Ponto-print здійснює повний цикл післядрукарської обробки.",
    "For banners":"Для банерів – це порізка, пропайка підворіт для посилення полотна, набивання металевих кілець (люверсів) для кріплення на рекламну конструкцію. Зварювання надрукованих банерів в один великий банер з наступним пропаюванням і набивкою люверсів.",
    "For self-adhesive film":"Для плівки, що самоклеїться, це порізка в розмір, плоттерна порізка, ламінація, порізка на готові вироби, поклейка на лист пластику (стенд).",
    "For paper, this is cutting into posters or lamination":"Для паперу це різання на плакати або ламінація.",
    "Production of outdoor advertising":"Виготовлення Зовнішньої реклами",
    "We make any kind of outdoor and indoor advertising":"Ми виготовляємо будь-який вид зовнішньої та внутрішньої реклами. Це можуть бути різноманітні стенди, куточки покупця, акрилові підставки під товар, настінні рекламні конструкції (логотип компанії на ресепшені). На вулиці це можуть бути вивіски, світлові короби, фреймлайти, об'ємні літери. Все може бути з діодною підсвічуванням або без неї. Поклейка плівки, що самоклеїться на вікна, натяжка банера на рекламну конструкцію. Для вимірів та прорахунків на місце виїжджають наші фахівці. Також наші фахівці демонтують стару рекламу, плівку, банера, а потім повісять, приклеять, натягнуть вашу нову рекламу. Все в найкоротші терміни, якісно та на високому професійному рівні.",
    "So our printing house":"Таким чином, наша друкарня широкоформатного друку та зовнішньої реклами Ponto-print надає повний цикл послуг. Від виміру та дизайну, до монтажу та підключення. Крім того, ви завжди можете надати готові макети для друку або самостійно здійснити монтаж реклами. Заощадивши витрати на ці позиції. Ціна на широкоформатний друк від цього не зміниться.",
    "Questions and answers":"питання та відповіді",
    "Questions 1": "Як швидко я отримаю свої банери чи плівки?",
    "Answer 1": "Якщо готові файли для друку будуть до 12:00, то в той же день.",
    "Questions 2": "Як довго виготовляється вивіска, конструкція, поклейка?",
    "Answer 2": "Все залежить від розмірів та складності рекламних конструкцій. Все прораховується окремо і погоджуються на тих умова, ціна, строки.",
    "Questions 3": "Чи є знижки на широкоформатний друк? Чи можна торгуватись?",
    "Answer 3": "Так. При великих обсягах ми даємо суттєві знижки.",
    "Questions 4": "Яка ціна на дизайн та широкоформатний друк?",
    "Answer 4": "Дизайн від 300 грн. Банер і з широкоформатним друком, підворотами та люверсами від 190 грн. Самоклеюча плівка також від 190 грн. За великих обсягів – знижка!",
    "Questions 5": "Чи можливий друк банерів великого розміру?",
    "Answer 5": "Так. Ширина наших широкоформатних принтерів 3,2м. Це буде безшовне полотно. Але якщо розмір вашої рекламної конструкції перевищує 3,2 м, то ми можемо надрукувати та спаяти банер будь-якого розміру. Навіть розміром із будинок.",
    "Questions 6": "Чи можна у вас надрукувати фігурні наклейки чи наклейки?",
    "Answer 6": "Так! Ми друкуємо якісні наклейки на японському інтер'єрному принтері та вирізаємо плотером за контуром. Контур може бути абсолютно будь-яким.",
    "Questions 7": "Чи можливе відправлення широкоформатного друку до інших міст України?",
    "Answer 7": "Так! Плівки ми упаковуємо в тверді тубуси, а банера намотуємо на тубуси, щоб ваша реклама не постраждала під час пересилання та відправляємо в будь-яке місто України Новою Поштою або Делівері.",
    "Wrong email address format":"Невірний формат електронної адреси",
    "Download the file":"Завантажити файл",
    "File selected":"Файл вибрано",
    "Save":"Зберегти",
    "Title":"Назва",
    "Price":"Ціна",
    "Tension on the stretcher standard price":"Натяжка на підрамник стандартна ціна",
    "Tension on the stretcher minimum price":"Натяжка на підрамник мінімальна ціна",
    "Layout not in size":"Макет не в розмірі",
    "Flew fonts":"Злетіли шрифти",
    "At the request of the customer":"За бажанням замовника",
    "Layout in Corel version above 16. Version must be 16 or below":"Макет у версії Corel вище 16. Версія має бути 16 або нижче",
    "The black color in the layout is not composite or too composite. Black should be 60,60,60,100":"Чорний колір у макеті не композитний або надто композитний. Чорний має бути 60,60,60,100",
    "Your option":"Свій варіант",
    "REQUIREMENTS FOR LAYOUTS":"ВИМОГИ ДО МАКЕТІВ",
    "File formats":"Формати файлів",
    "Photoshop up to and including CS3":"Photoshop до версії CS3 включно",
    "Layouts must be made in the size of 1:1, (if in scale - indicate the scale)":"Макеты должны быть выполнены в размере 1:1, ( если в масштабе - указать масштаб)",
    "CorelDRAW up to version 13 inclusive":"Corel DRAW до 13 версії включно",
    "It is desirable to attach an additional .jpeg file to the layout for viewing":"До макету бажано додавати додатковий файл у форматі .jpeg для перегляду.",
    "Raster file requirements":"Вимоги до растрових файлів",
    "CMYK color model":"кольорова модель CMYK",
    "all layers must be merged into a single layer":"всі шари повинні бути зведені в єдиний шар – Фон, без додаткових альфа-каналів (каналів), шляхів (шляхів) і з компресією LZW",
    "optimal file size - up to 150 MB":"оптимальний обсяг файлу-до 150 Мб",
    "for normal quality printing 720dpi 50-100 dpi":"для друку звичайною якістю 720dpi 50-100 dpi",
    "for printing images with interior quality 1440dpi 150-300 dpi":"для друку зображень інтер'єрною якістю 1440dpi 150-300 dpi",
    "if you provide files in .psd format":"якщо надаєте файли у форматі .psd із шарами для можливого додаткового редагування, то шрифтові шари мають бути растровані.",
    "Requirements for vector files":"Вимоги до векторних файлів",
    "one image to print - one file (without pages)":"одне зображення на друк - один файл (без сторінок)",
    "all font objects must be converted to curves":"всі шрифтові об'єкти мають бути переведені в криві",
    "the layout should not contain visible or invisible objects that go beyond the print size":"макет не повинен містити видимих або невидимих об'єктів, які виходять за розмір друку.",
    "there should be a frame along the border of the printed image":"по межі зображення, що запечатується, повинна бути рамка (а не тільки встановлення формату документа)",
    "all contours (strokes) with a thickness of more than 2mm":"всі контури (обведення) товщиною більше 2мм необхідно перевести (конвертувати) в об'єкти (особливо у шрифтах)",
    "if you imagine a 1:10 layout":"якщо уявляєте макет 1:10, то простежте, щоб у контурах (обведеннях) було встановлено опцію –Scale with image (масштабувати із зображенням)",
    "effects in Corel Draw files must be rasterized":"ефекти у файлах Corel Draw мають бути растровані, т.к. Нерозстроєні ефекти та тіні можуть призвести до некоректного друку та спотворення зображення.",
    "Important":"Важливо",
    "if the layout has increased requirements for individual (indexed) colors":"якщо в макеті підвищені вимоги до окремих (індексованих) кольорів, то необхідно вказати колір Panton Process, а також його відсоткове співвідношення в моделі CMYK",
    "black color must be composite (eg: C60,M60,Y60, K100)":"чорний колір повинен бути складеним (наприклад: C60, M60, Y60, K100), в іншому випадку колір вийде темно сірим, а не чорним, це відноситься і до похідних кольорів з процентним вмістом чорної фарби",
    "if there are white (light) fields around the edges of the file - make a black stroke of 1 pixel":"якщо по краях файлу є білі (світлі) поля - зробіть обведення чорного кольору в 1піксель",
    "avoid large bit-map-out scaling":"избегайте большого масштабирования Bit-map-вых вставок в векторных программах - это отражается на качестве изображения",
    "print resolution and file resolution are different concepts":"дозвіл друку та дозвіл самого файлу - різні поняття",
    "before sending layout":"перед тим, як надіслати макет, перевірте його зображення у програмі Photoshop, щоб переконатися у правильному відображенні інформації",
    "to achieve a high degree of matching":"для досягнення високого рівня збігу за кольором під час друку багатобарвних та складних зображень, рекомендується прикріплювати до макету колірний профіль.",
    "When preparing files, consider":"Під час підготовки файлів слід враховувати",
    "Pay attantion":"Зверніть увагу на те, що якщо ви імпортуєте растрові зображення в Corel, то не слід вставляти файли в моделі RGB. Тільки файли з моделлю CMYK. Інакше при експорті Corel сам зробить кольороподіл у модель CMYK з непередбачуваним результатом. Тому перед тим, як поміщати растрову картинку в макет, обробіть її та внесіть зміни до Photoshop. Не використовуйте ефекти прозорості, тіні та інші ефекти у векторних файлах – вони моделюються програмою Corel у колірному просторі RGB і також некоректно експортуватимуться.",
    "Provision of layouts for full color wide format printing":"Надання макетів для повнокольорового широкоформатного друку у растровому форматі TIFF є найкращою гарантією від несподіваних змін у файлі в процесі друку. Під час підготовки файлу у форматі TIFF необхідно звести всі шари в один шар Background та видалити всі додаткові канали та шляхи, які створювалися в процесі роботи над макетом. Роздільна здатність файлів повинна бути оптимальною. Недостатня роздільна здатність файлу призведе до того, що будуть помітні пікселі при виготовленні рекламних щитів, межі ліній будуть зубчастими. Надмірна роздільна здатність файлів значно збільшить роботу над файлом та його обробку, але якість відбитка при цьому не зміниться. Для великих брандмауерів, які встановлюються на висоті і візуально сприймаються з великої відстані, можна знижувати роздільну здатність до 18-20 dpi. Якщо пікселі видно з близької відстані, то при видаленні на 10-20 метрів вони стають невиразними. Важливою є якість і роздільна здатність вихідних картинок, які ви поміщаєте у ваш макет для виготовлення зовнішньої реклами. Необхідно враховувати, що зображення, яке ви розглядаєте у форматі А4, не завжди виглядає також у форматі 6х3 м і більше."








}